 [
    {
      "id": 1,
      "etage": "Rez-de-chaussée",
      "titre": "Crane (TOUMAÏ)",
      "type": "Osment",
      "descriptionCourte": "Sahelanthropus tchadensis(TOUMAÏ)",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 2001 par une mission paleoanthropologie franco-tchadienne dirigée par Michel Brunet.<br>LIEU: Desert du Djourab (Tchad) <br>AGE: 7 a 6 Ma <br>CAPACITE CRANIENNE: 360-370 CM3 <br>HABITAT: Foret et prairie humide",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945891/R1_h3ghco.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 2001 par une mission paleoanthropologie franco-tchadienne dirigée par Michel Brunet. LIEU: Desert du Djourab (Tchad) AGE: 7 a 6 Ma CAPACITE CRANIENNE: 360-370 CM3 HABITAT: Foret et prairie humide",
        "en": "DATE OF DISCOVERY: 2001, by a Franco-Chadian paleoanthropological mission led by Michel Brunet. LOCATION: Djourab Desert (Chad)AGE: 7 to 6 million years agoCRANIAL CAPACITY: 360–370 cm³ HABITAT: Forest and humid savanna",
        "es": "FECHA DEL DESCUBRIMIENTO: 2001, por una misión paleoantropológica franco-chadiana dirigida por Michel BrunetLUGAR: Desierto de Djourab (Chad)EDAD: De 7 a 6 millones de añosCAPACIDAD CRANEAL: 360–370 cm³ HÁBITAT: Bosque y sabana húmeda"
      }
    },
    {
      "id": 2,
      "etage": "Rez-de-chaussée",
      "titre": "Crane (MISS PLES)",
      "type": "Osment",
      "descriptionCourte": "Australopithecus africanus (MISS PLES)",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 1947 par Robert Broom et John T. Robinson LIEU: Grotte de Sterkfontein (Afrique du sud) AGE: 2,8 a 2,6 Ma",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R2_nqzy0f.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 1947 par Robert Broom et John T. Robinson LIEU: Grotte de Sterkfontein (Afrique du sud) AGE: 2,8 a 2,6 Ma",
        "en": "DATE OF DISCOVERY: 1947, by Robert Broom and John T. Robinson LOCATION: Sterkfontein Cave (South Africa) AGE: 2.8 to 2.6 million years ago",
        "es": "FECHA DEL DESCUBRIMIENTO: 1947, por Robert Broom y John T. Robinson LUGAR: Cueva de Sterkfontein (Sudáfrica) EDAD: De 2,8 a 2,6 millones de años"
      }
    },
    {
      "id": 3,
      "etage": "Rez-de-chaussée",
      "titre": "Une longue evolution de plusieurs millions d'annees(Carte) ",
      "type": "Carte",
      "descriptionCourte": "L'Afrique terre des premiers hommes",
      "descriptionLongue": "Le premier homme a marché en terre d'Afrique. Le premier outil a été fabriqué en terre d'Afrique. Les premiers et dernier groupe humains qui ont colonisé le monde sont partis d'Afrique",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R3_ggat8d.jpg",
      "texte": {
        "fr": "Le premier homme a marché en terre d'Afrique. Le premier outil a été fabriqué en terre d'Afrique. Les premiers et dernier groupe humains qui ont colonisé le monde sont partis d'Afrique",
        "en": "The first human walked on African soil. The first tool was made on African soil. The first and the last human groups that colonized the world came from Africa.",
        "es": "El primer ser humano caminó sobre la tierra de África. La primera herramienta fue fabricada en la tierra de África. Los primeros y los últimos grupos humanos que colonizaron el mundo partieron de África."
      }
    },
    {
      "id": 4,
      "etage": "Rez-de-chaussée",
      "titre": "Afrique Berceau de l'humanité",
       "type": "Osment",
      "descriptionCourte": "Australopithecus africanus (ENFANT DE TAUNG)",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 1924 LIEU: Taung, pres de Kiberley(Afrique de Sud) AGE: 1,2MA NATURE: Crane, mandibule et endocrane CAPACITE CRANIENNE: 430 a 500CM3 HABITAT: Régions boisées relativement humides",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R4_h0ilgi.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 1924 LIEU: Taung, pres de Kiberley(Afrique de Sud)<br>AGE: 1,2MA NATURE: Crane, mandibule et endocrane<br>CAPACITE CRANIENNE: 430 a 500CM3 HABITAT: Régions boisées relativement humides",
        "en": "DATE OF DISCOVERY: 1924 LOCATION: Taung, near Kimberley (South Africa) AGE: 1.2 million years ago NATURE: Skull, mandible, and endocranium CRANIAL CAPACITY: 430–500 cm³ HABITAT: Relatively humid wooded regions",
        "es": "FECHA DEL DESCUBRIMIENTO: 1924 LUGAR: Taung, cerca de Kimberley (Sudáfrica) EDAD: 1,2 millones de años NATURALEZA: Cráneo, mandíbula y endocráneo CAPACIDAD CRANEAL: 430–500 cm³ HÁBITAT: Regiones boscosas relativamente húmedas"
      }
    },
    {
      "id": 5,
      "etage": "Rez-de-chaussée",
      "titre": "Afrique Berceau de l'humanité",
      "type": "Osment",
      "descriptionCourte": "Paranthropus boisei (ZINJANTHROPUS)",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 1959 par Mary et Louis Leakey<br>LIEU: Gorge Olduvai(Tanzanie)",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R5_vfmgxr.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 1959 par Mary et Louis Leakey<br>LIEU: Gorge Olduvai(Tanzanie)",
        "en": "DATE OF DISCOVERY: 1959, by Mary and Louis Leakey LOCATION: Olduvai Gorge (Tanzania)",
        "es": "FECHA DEL DESCUBRIMIENTO: 1959, por Mary y Louis Leakey LUGAR: Garganta de Olduvai (Tanzania)"
      }
    },
    {
      "id": 6,
      "etage": "Rez-de-chaussée",
      "titre": "Afrique Berceau de l'humanité",
      "type": "Osment",
      "descriptionCourte": "Homo naledi",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 2015 par Lee Berger LIEU: Dinaledi Chamber, Rising Star cave system Gauteng Province,(Afrique de Sud) AGE: 300.000 ans NATURE: Crane et Mandibule CAPACITE CRANIENNE: 610 CM3",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R6_rcxfns.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 2015 par Lee Berger LIEU: Dinaledi Chamber, Rising Star cave system Gauteng Province,(Afrique de Sud) AGE: 300.000 ans NATURE: Crane et Mandibule CAPACITE CRANIENNE: 610 CM3",
        "en": "DATE OF DISCOVERY: 2015, by Lee Berger LOCATION: Dinaledi Chamber, Rising Star cave system, Gauteng Province (South Africa) AGE: 300,000 years NATURE: Skull and mandible CRANIAL CAPACITY: 610 cm³",
        "es": "FECHA DEL DESCUBRIMIENTO: 2015, por Lee Berger LUGAR: Cámara Dinaledi, sistema de cuevas Rising Star, provincia de Gauteng (Sudáfrica) EDAD: 300.000 años NATURALEZA: Cráneo y mandíbula CAPACIDAD CRANEAL: 610 cm³"
      }
    },
     {
      "id": 7,
      "etage": "Rez-de-chaussée",
      "titre": "Afrique Berceau de l'humanité",
      "type": "Osment",
      "descriptionCourte": "Homo ergaster",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 1975 par Bernard Ngeneo un agent de terrain de Richard Leakey LIEU: Koobi Fora,(Kenya) AGE: 1,8Ma CAPACITE CRANIENNE: 825 CM3",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R7_mwjsuf.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 1975 par Bernard Ngeneo un agent de terrain de Richard Leakey LIEU: Koobi Fora,(Kenya) AGE: 1,8Ma CAPACITE CRANIENNE: 825 CM3",
        "en": "DATE OF DISCOVERY: 1975, by Bernard Ngeneo, a field assistant of Richard Leakey LOCATION: Koobi Fora (Kenya) AGE: 1.8 million years ago CRANIAL CAPACITY: 825 cm³",
        "es": "FECHA DEL DESCUBRIMIENTO: 1975, por Bernard Ngeneo, un asistente de campo de Richard Leakey LUGAR: Koobi Fora (Kenia) EDAD: 1,8 millones de años CAPACIDAD CRANEAL: 825 cm³"
      }
    },
     {
      "id": 8,
      "etage": "Rez-de-chaussée",
      "titre": "LES ARDIPITHECINES",
      "type": "Carte",
      "descriptionCourte": "LES ARDIPITHECINES",
      "descriptionLongue": "DATE DE LA DECOUVERTE: 1947 par Robert Broom et John T. Robinson LIEU: Grotte de Sterkfontein (Afrique du sud) AGE: 2,8 a 2,6 Ma",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945892/R8_hjaqim.jpg",
      "texte": {
        "fr": "DATE DE LA DECOUVERTE: 1947 par Robert Broom et John T. Robinson LIEU: Grotte de Sterkfontein (Afrique du sud) AGE: 2,8 a 2,6 Ma",
        "en": "DATE OF DISCOVERY: 1947, by Robert Broom and John T. Robinson LOCATION: Sterkfontein Cave (South Africa) AGE: 2.8 to 2.6 million years ago",
        "es": "FECHA DEL DESCUBRIMIENTO: 1947, por Robert Broom y John T. Robinson LUGAR: Cueva de Sterkfontein (Sudáfrica) EDAD: De 2,8 a 2,6 millones de años"
      }
    },
    {
      "id": 10,
      "etage": "Premiere etage",
      "titre": "L'Éveil du Peuple",
      "type": "Photographie",
      "descriptionCourte": "Une fresque vibrante symbolisant le réveil de la conscience nationale au Sénégal.",
      "descriptionLongue": "Cette peinture met en scène des silhouettes multicolores se levant ensemble vers la lumière, symbolisant l’unité et la renaissance d’un peuple décidé à reprendre son destin en main. Les tons chauds et les motifs traditionnels wolof expriment la fierté et la détermination du mouvement populaire.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945887/N1_vcipsy.jpg",
      "texte": {
        "fr": "L'Éveil du Peuple célèbre la prise de conscience collective du peuple sénégalais face à l’injustice et la quête de dignité.",
        "en": "The People's Awakening celebrates the collective awareness of the Senegalese people in their quest for justice and dignity.",
        "es": "El Despertar del Pueblo celebra la conciencia colectiva del pueblo senegalés en su búsqueda de justicia y dignidad."
      }
    },
    {
      "id": 11,
      "etage": "Premiere etage",
      "titre": "Voix de la Liberté",
      "type": "Photographie",
      "descriptionCourte": "Une photo représentant un poing levé émergeant d’une carte du Sénégal.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945886/N2_ug51zv.jpg",
      "descriptionLongue": "Cette œuvre incarne la résistance pacifique et la détermination d’un peuple à se faire entendre. Le poing levé, symbole universel de lutte, jaillit du sol sénégalais, représentant la voix du peuple contre la répression et pour la liberté.",
      "texte": {
        "fr": "Voix de la Liberté illustre le courage des citoyens sénégalais dans leur quête de souveraineté et d’expression libre.",
        "en": "Voice of Freedom illustrates the courage of Senegalese citizens in their pursuit of sovereignty and free expression.",
        "es": "Voz de la Libertad ilustra el coraje de los ciudadanos senegaleses en su búsqueda de soberanía y libre expresión."
      }
    },
    {
      "id": 12,
      "etage": "Premiere etage",
      "titre": "Les Tambours de la Renaissance",
      "type": "Photographie",
      "descriptionCourte": "Une œuvre mêlant percussions traditionnelles et discours populaires.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945887/N3_ete14o.jpg",
      "descriptionLongue": "Cette representation fait vibrer des rythmes sabar et djembé accompagnés d’extraits de voix de jeunes manifestants. Elle rappelle comment la musique et la parole ont porté le message de changement à travers tout le pays.",
      "texte": {
        "fr": "Les Tambours de la Renaissance rappellent le rôle du son et de la culture dans les mouvements de libération sénégalais.",
        "en": "The Drums of Renaissance remind us of the power of sound and culture in Senegal's liberation movements.",
        "es": "Los Tambores del Renacimiento nos recuerdan el poder del sonido y la cultura en los movimientos de liberación de Senegal."
      }
    },
    {
      "id": 13,
      "etage": "Premiere etage",
      "titre": "Le Vent du Changement",
      "type": "Photographie",
      "descriptionCourte": "Une photo capturant une foule en mouvement sous les drapeaux du Sénégal.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945890/N4_bpkfrm.jpg",
      "descriptionLongue": "Cette image saisit l’énergie et la ferveur d’une jeunesse debout, brandissant le vert, le jaune et le rouge. Le flou du mouvement traduit la rapidité du changement politique et la force de l’espoir collectif.",
      "texte": {
        "fr": "Le Vent du Changement symbolise l’élan d’un peuple qui avance, malgré les tempêtes, vers un avenir nouveau.",
        "en": "The Wind of Change symbolizes a people moving forward, despite the storms, toward a new future.",
        "es": "El Viento del Cambio simboliza a un pueblo que avanza, a pesar de las tormentas, hacia un nuevo futuro."
      }
    },
    {
      "id": 14,
      "etage": "Premiere etage",
      "titre": "Les Gardiens de la Justice",
      "type": "Photographie",
      "descriptionCourte": "Une peinture murale représentant Diomaye et Sonko côte à côte, entourés du peuple.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945888/N5_ir6zyw.jpg",
      "descriptionLongue": "Dans un style néo-réaliste, cette fresque met en avant les deux figures emblématiques de la révolution sénégalaise. Leur regard fixe l’horizon tandis que le peuple derrière eux incarne la force collective et l’espoir d’une gouvernance éthique.",
      "texte": {
        "fr": "Les Gardiens de la Justice rendent hommage aux leaders qui ont porté la voix du peuple vers une nouvelle ère politique.",
        "en": "Guardians of Justice pays tribute to the leaders who carried the people's voice into a new political era.",
        "es": "Los Guardianes de la Justicia rinden homenaje a los líderes que llevaron la voz del pueblo hacia una nueva era política."
      }
    },
    {
      "id": 15,
      "etage": "Premiere etage",
      "titre": "Flamme Citoyenne",
      "type": "Photographie",
      "descriptionCourte": "Une flamme artificielle entourée de citations inspirantes du mouvement citoyen.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945888/N6_bhokcd.jpg",
      "descriptionLongue": "Les murs sont tapissés de phrases extraites des discours et messages de mobilisation. La lumière vacillante au centre évoque la persévérance et la foi inébranlable dans le changement pacifique.",
      "texte": {
        "fr": "Flamme Citoyenne symbolise la lumière intérieure qui anime chaque Sénégalais engagé pour la justice.",
        "en": "Citizen Flame symbolizes the inner light that drives every Senegalese committed to justice.",
        "es": "Llama Ciudadana simboliza la luz interior que impulsa a cada senegalés comprometido con la justicia."
      }
    },
    {
      "id": 16,
      "etage": "Premiere etage",
      "titre": "Routes de l’Espoir",
      "type": "Photographie",
      "descriptionCourte": "Une route déserte menant vers un lever de soleil doré.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945889/N7_udmhy2.jpg",
      "descriptionLongue": "Cette photographie symbolise le chemin difficile mais prometteur vers un Sénégal nouveau. Le soleil levant au bout de la route évoque l’aube d’un futur bâti sur la justice, la transparence et la dignité.",
      "texte": {
        "fr": "Routes de l’Espoir évoque le long parcours du peuple sénégalais vers un avenir juste et prospère.",
        "en": "Roads of Hope evokes the long journey of the Senegalese people toward a just and prosperous future.",
        "es": "Caminos de la Esperanza evoca el largo recorrido del pueblo senegalés hacia un futuro justo y próspero."
      }
    },
    {
      "id": 17,
      "etage": "Premiere etage",
      "titre": "La Parole du Peuple",
      "type": "Photographie",
      "descriptionCourte": "Une performance visuelle mêlant chants, cris et récits citoyens.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945890/N8_nuknye.jpg",
      "descriptionLongue": "Dans cette œuvre immersive, des visages anonymes racontent leurs rêves, leurs luttes et leurs espoirs. Les sons de la rue et les chants patriotiques fusionnent dans un cri d’unité et de dignité nationale.",
      "texte": {
        "fr": "La Parole du Peuple immortalise les voix qui ont façonné la révolution sénégalaise.",
        "en": "The People's Voice immortalizes the voices that shaped the Senegalese revolution.",
        "es": "La Voz del Pueblo inmortaliza las voces que dieron forma a la revolución senegalesa."
      }
    },
    {
      "id": 19,
      "etage": "Deuxieme etage",
      "titre": "Masque nouvelle Guinée",
      "type": "Sculpture",
      "descriptionCourte": "Masque nouvelle Guinée",
      "descriptionLongue": "Nouvelle Guinée Bois et Pigments 103*30cm",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945890/NN1_jsset9.jpg",
      "texte": {
        "fr": "Nouvelle Guinée Bois et Pigments 103*30cm",
        "en": "New Guinea Wood and Pigments 103*30cm",
        "es": "Madera y pigmentos de Nueva Guinea 103*30 cm"
      }
    },
    {
      "id": 20,
      "etage": "Deuxieme etage",
      "titre": "Masque Sepik",
      "type": "Sculpture",
      "descriptionCourte": "Masque Sepik",
      "descriptionLongue": "Papouasie-Nouvelle-Guinee Bois, pigment, cauris Defense de phacochere,fibre de Vegetales",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945890/NN2_cikf4u.jpg",
      "texte": {
        "fr": "Papouasie-Nouvelle-Guinee Bois, pigment, cauris Defense de phacochere,fibre de Vegetales",
        "en": "Papua New Guinea Wood, pigment, cowrie shell Warthog tusk, plant fiber",
        "es": "Papúa Nueva Guinea Madera, pigmento, concha de cauri Colmillo de facóquero, fibra vegetal"
      }
    },
    {
      "id": 21,
      "etage": "Deuxieme etage",
      "titre": ">Masque Demba ou Nimba",
      "type": "Sculpture",
      "descriptionCourte": "Masque Demba ou Nimba",
      "descriptionLongue": "Guinée Conakry Bois,fibre vegetales,clous tapissiers,pigment 136*50cm",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945891/NN3_nnxk6g.jpg",
      "texte": {
        "fr": "Guinée Conakry Bois,fibre vegetales,clous tapissiers,pigment 136*50cm",
        "en": "Guinea Conakry Wood, plant fiber, upholstery nails, pigment 136*50cm",
        "es": "Guinea Conakry Madera, fibra vegetal, clavos de tapicería, pigmento 136*50cm"
      }
    },
    {
      "id": 22,
      "etage": "Deuxieme etage",
      "titre": "Masque de Bamileke aux grande oreilles",
      "type": "Sculpture",
      "descriptionCourte": "Masque de Bamileke aux grande oreilles",
      "descriptionLongue": "Cameroun Bois 130*65cm",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945886/NN4_uwxqjb.jpg",
      "texte": {
        "fr": "Cameroun Bois 130*65cm",
        "en": "Cameroon Wood 130*65cm",
        "es": "Madera de Camerún 130*65cm"
      }
    },
    {
      "id": 23,
      "etage": "Deuxieme etage",
      "titre": "Masque-heaume",
      "type": "Sculpture",
      "descriptionCourte": "Masque-heaume",
      "descriptionLongue": "Cameroun Bois et cuir H: 45cm",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945887/NN5_gadbli.jpg",
      "texte": {
        "fr": "Cameroun Bois et cuir H: 45cm",
        "en": "Cameroon Wood and leather H: 45cm",
        "es": "Camerún Madera y cuero Alto: 45cm"
      }
    },
    {
      "id": 24,
      "etage": "Deuxieme etage",
      "titre": "Maintenant l'Afrique",
      "type": "Texte",
      "descriptionCourte": "Maintenant l'Afrique",
      "descriptionLongue": "L’Afrique se lève, fière et consciente de sa force. Terre d’héritage et d’avenir, elle façonne son destin. Ses voix résonnent dans l’art, la science et la liberté. De ses racines naît une modernité pleine d’âme. Maintenant, l’Afrique n’attend plus : elle avance.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945887/NN6_bimgpa.jpg",
      "texte": {
        "fr": "L’Afrique se lève, fière et consciente de sa force. Terre d’héritage et d’avenir, elle façonne son destin. Ses voix résonnent dans l’art, la science et la liberté. De ses racines naît une modernité pleine d’âme. Maintenant, l’Afrique n’attend plus : elle avance.",
        "en": "Africa rises, proud and aware of her strength. Land of heritage and future, she shapes her own path. Her voices echo through art, science, and freedom. From her roots grows a soulful modernity. Now, Africa waits no more — she moves forward.",
        "es": "África se eleva, orgullosa y consciente de su fuerza. Tierra de herencia y de futuro, forja su propio destino. Sus voces resuenan en el arte, la ciencia y la libertad. De sus raíces nace una modernidad con alma. Ahora, África ya no espera: avanza."
      }
    },
     {
      "id": 25,
      "etage": "Deuxieme etage",
      "titre": "Le Laboratoire de Deberlinisation",
      "type": "Assemblage",
      "descriptionCourte": "Le Laboratoire de Deberlinisation",
      "descriptionLongue": "Mansour Ciss Kanakassy 2008 Technique Mixte Grand prix LLS Dak'Art 2008",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945888/NN7_zkv2ln.jpg",
      "texte": {
        "fr": "Mansour Ciss Kanakassy 2008 Technique Mixte Grand prix LLS Dak'Art 2008",
        "en": "Mansour Ciss Kanakassy 2008 Mixed Technique Grand Prix LLS Dak'Art 2008",
        "es": "Mansour Ciss Kanakassy 2008 Gran Premio de Técnica Mixta LLS Dak'Art 2008"
      }
    },
     {
      "id": 26,
      "etage": "Deuxieme etage",
      "titre": "Eaux Troubes",
      "type": "Tableau",
      "descriptionCourte": "Eaux Troubes",
      "descriptionLongue": "Yrneh Gabon 2018 Toile, Peinture, Huile, Fer et Peau d'Animal",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945889/NN8_flfjii.jpg",
      "texte": {
        "fr": "Yrneh Gabon 2018 Toile, Peinture, Huile, Fer et Peau d'Animal",
        "en": "Yrneh Gabon 2018 Canvas, Paint, Oil, Iron and Animal Skin",
        "es": "Yrneh Gabón 2018 Lienzo, pintura, óleo, hierro y piel de animal"
      }
    },
     {
      "id": 27,
      "etage": "Deuxieme etage",
      "titre": " Échos de Liberté",
      "type": "Sculpture",
      "descriptionCourte": " Échos de Liberté",
      "descriptionLongue": "Échos de Liberté » est une sculpture contemporaine qui symbolise le voyage de l’Afrique, de l’oppression à la libération. Façonnée à partir de métal et de bois recyclés, elle incarne la résilience et la créativité du peuple africain. Les formes entrelacées évoquent l’unité et la force, tandis que les espaces ouverts laissent respirer l’espoir et la liberté.",
      "image": "https://res.cloudinary.com/daaiip4ou/image/upload/v1759945889/NN9_osiax4.jpg",
      "texte": {
        "fr": "Échos de Liberté » est une sculpture contemporaine qui symbolise le voyage de l’Afrique, de l’oppression à la libération. Façonnée à partir de métal et de bois recyclés, elle incarne la résilience et la créativité du peuple africain. Les formes entrelacées évoquent l’unité et la force, tandis que les espaces ouverts laissent respirer l’espoir et la liberté.",
        "en": "Echoes of Freedom” is a contemporary sculpture symbolizing Africa’s journey from oppression to liberation. Crafted from recycled metal and wood, it embodies the resilience and creativity of the African people. The intertwining shapes represent unity and strength, while the open spaces evoke hope and the breath of freedom.",
        "es": "Ecos de Libertad” es una escultura contemporánea que simboliza el viaje de África desde la opresión hasta la liberación. Hecha de metal y madera reciclados, refleja la resistencia y la creatividad del pueblo africano. Las formas entrelazadas representan la unidad y la fuerza, mientras que los espacios abiertos evocan el aliento de la libertad y la esperanza."
      }
    }

  ]
